[
  { "palabra": "Huevos", "numero": "00", "descripcion": "Símbolo de fertilidad, nuevos comienzos y un potencial que está por revelarse." },
  { "palabra": "Agua", "numero": "01", "descripcion": "Representa las emociones, la purificación y el flujo de la vida. Un llamado a la introspección." },
  { "palabra": "Niño", "numero": "02", "descripcion": "Inocencia, alegría y la posibilidad de un nuevo comienzo o un proyecto naciente." },
  { "palabra": "San Cono", "numero": "03", "descripcion": "Patrono de la suerte y las cábalas. Augura fortuna y decisiones acertadas." },
  { "palabra": "La cama", "numero": "04", "descripcion": "Simboliza el descanso, la intimidad y la necesidad de reponer energías para el futuro." },
  { "palabra": "Gato", "numero": "05", "descripcion": "Independencia, misterio e intuición. Te invita a confiar en tus instintos." },
  { "palabra": "Perro", "numero": "06", "descripcion": "Lealtad, amistad incondicional y protección. Estás rodeado de afecto verdadero." },
  { "palabra": "Revólver", "numero": "07", "descripcion": "Señala conflictos o discusiones. Un llamado a la prudencia y a evitar confrontaciones." },
  { "palabra": "Incendio", "numero": "08", "descripcion": "Transformación, pasiones intensas o una advertencia sobre el peligro." },
  { "palabra": "Arroyo", "numero": "09", "descripcion": "El fluir de la vida y las emociones. Pequeños obstáculos que se superan con facilidad." },
  { "palabra": "Leche / Cañón", "numero": "10", "descripcion": "Abundancia y nutrición (Leche) o un poder súbito y explosivo (Cañón)." },
  { "palabra": "Minero / Medio loco", "numero": "11", "descripcion": "Búsqueda de riquezas ocultas (Minero) o la necesidad de liberarse de las convenciones (Medio loco)." },
  { "palabra": "Soldado", "numero": "12", "descripcion": "Disciplina, deber y la lucha por tus convicciones. Prepárate para un desafío." },
  { "palabra": "La yeta", "numero": "13", "descripcion": "Tradicionalmente mala suerte, pero soñarlo puede ser una forma de conjurarla y superarla." },
  { "palabra": "Borracho", "numero": "14", "descripcion": "Confusión, falta de control o la necesidad de liberarse de preocupaciones." },
  { "palabra": "Niña bonita", "numero": "15", "descripcion": "Pureza, belleza, amor idealizado y la llegada de buenas noticias." },
  { "palabra": "Anillo", "numero": "16", "descripcion": "Compromiso, unión y ciclos que se completan. Una promesa de futuro." },
  { "palabra": "Desgracia", "numero": "17", "descripcion": "Soñar con ella es un mecanismo de defensa para prevenir problemas y estar alerta." },
  { "palabra": "Sangre", "numero": "18", "descripcion": "Energía vital, pasiones fuertes, lazos familiares y sacrificios." },
  { "palabra": "Pescado", "numero": "19", "descripcion": "Abundancia, buena suerte y conocimientos que salen a la superficie." },
  { "palabra": "La fiesta", "numero": "20", "descripcion": "Alegría, celebración y la necesidad de socializar y compartir con otros." },
  { "palabra": "La mujer", "numero": "21", "descripcion": "Símbolo de la intuición, la creatividad, la seducción y el aspecto femenino de ser." },
  { "palabra": "El loco", "numero": "22", "descripcion": "Libertad, originalidad y caminos inesperados. Anímate a romper la rutina." },
  { "palabra": "Cocinero / Mariposa", "numero": "23", "descripcion": "Transformación y creación. Estás preparando algo nuevo y hermoso en tu vida." },
  { "palabra": "Caballo", "numero": "24", "descripcion": "Fuerza, libertad, nobleza y el impulso para avanzar en tus proyectos." },
  { "palabra": "Gallina", "numero": "25", "descripcion": "Cobardía o, por el contrario, instinto maternal y protección del hogar." },
  { "palabra": "La misa", "numero": "26", "descripcion": "Búsqueda de paz espiritual, reflexión y necesidad de perdón o redención." },
  { "palabra": "El peine", "numero": "27", "descripcion": "Orden, claridad de ideas y la necesidad de poner en orden tus pensamientos." },
  { "palabra": "El cerro", "numero": "28", "descripcion": "Obstáculos a superar, pero también la recompensa de alcanzar la cima." },
  { "palabra": "San Pedro", "numero": "29", "descripcion": "La llave para abrir nuevas puertas y oportunidades. Decisión y fe." },
  { "palabra": "Santa Rosa", "numero": "30", "descripcion": "Virtud, belleza espiritual y la superación de las dificultades a través de la fe." },
  { "palabra": "La luz", "numero": "31", "descripcion": "Claridad, conocimiento y la solución a un problema que te preocupaba." },
  { "palabra": "Dinero", "numero": "32", "descripcion": "Éxito, seguridad material, pero también puede reflejar preocupaciones económicas." },
  { "palabra": "Cristo", "numero": "33", "descripcion": "Sacrificio, redención y una profunda conexión espiritual. Fe que mueve montañas." },
  { "palabra": "Cabeza", "numero": "34", "descripcion": "Razón, ideas y liderazgo. Es momento de pensar con claridad y tomar decisiones." },
  { "palabra": "Pajarito", "numero": "35", "descripcion": "Libertad, buenas noticias y mensajes importantes que están por llegar." },
  { "palabra": "Manteca / Castaña", "numero": "36", "descripcion": "Abundancia y suavidad (Manteca) o la necesidad de romper una coraza para revelar tu interior (Castaña)." },
  { "palabra": "Dentista", "numero": "37", "descripcion": "Miedo a enfrentar un problema, pero también la solución a algo que te duele." },
  { "palabra": "Aceite / Piedras", "numero": "38", "descripcion": "Sanación y fluidez (Aceite) o fuerza, estabilidad y obstáculos (Piedras)." },
  { "palabra": "La lluvia", "numero": "39", "descripcion": "Limpieza emocional, tristeza pasajera o fertilidad para nuevos proyectos." },
  { "palabra": "El cura", "numero": "40", "descripcion": "Búsqueda de guía espiritual, consejo o una figura de autoridad moral en tu vida." },
  { "palabra": "Cuchillo", "numero": "41", "descripcion": "Peligro, traición o la necesidad de cortar con algo que ya no te sirve." },
  { "palabra": "Zapatillas", "numero": "42", "descripcion": "Comodidad, preparación para un viaje o la necesidad de avanzar con paso ligero." },
  { "palabra": "Balcón / Sapo", "numero": "43", "descripcion": "Una nueva perspectiva (Balcón) o una transformación inesperada y positiva (Sapo)." },
  { "palabra": "La cárcel", "numero": "44", "descripcion": "Sentimientos de encierro o limitaciones, ya sean reales o autoimpuestas." },
  { "palabra": "El vino", "numero": "45", "descripcion": "Alegría, celebración y la verdad que se revela en momentos de relajación." },
  { "palabra": "Tomates", "numero": "46", "descripcion": "Prosperidad, buena salud y pasiones que maduran." },
  { "palabra": "Muerto", "numero": "47", "descripcion": "El fin de un ciclo y el comienzo de algo nuevo. Transformación profunda." },
  { "palabra": "Muerto que habla", "numero": "48", "descripcion": "Mensajes importantes del subconsciente o consejos que no debes ignorar." },
  { "palabra": "La carne", "numero": "49", "descripcion": "Deseos terrenales, la esencia de un asunto o la necesidad de sustento." },
  { "palabra": "El pan", "numero": "50", "descripcion": "Sustento básico, abundancia, prosperidad y el fruto del trabajo." },
  { "palabra": "Serrucho", "numero": "51", "descripcion": "Necesidad de dividir o separar algo en tu vida. Trabajo duro y esfuerzo." },
  { "palabra": "Madre e hijos", "numero": "52", "descripcion": "Amor incondicional, protección, lazos familiares y el origen de todo." },
  { "palabra": "El barco", "numero": "53", "descripcion": "Un viaje importante en tu vida, ya sea físico, emocional o espiritual." },
  { "palabra": "La vaca", "numero": "54", "descripcion": "Fertilidad, abundancia, paciencia y la generosidad de la naturaleza." },
  { "palabra": "La música / Los gallegos", "numero": "55", "descripcion": "Armonía y alegría (Música) o la llegada de noticias desde lejos (Gallegos)." },
  { "palabra": "La caída", "numero": "56", "descripcion": "Miedo al fracaso, pérdida de control o una advertencia para ser más cuidadoso." },
  { "palabra": "Jorobado", "numero": "57", "descripcion": "Buena suerte inesperada. La vida te compensará por las cargas que llevas." },
  { "palabra": "Ahogado", "numero": "58", "descripcion": "Sentirse abrumado por las emociones o las responsabilidades. Necesidad de pedir ayuda." },
  { "palabra": "Planta", "numero": "59", "descripcion": "Crecimiento personal, desarrollo de proyectos y la necesidad de cuidar tus ideas." },
  { "palabra": "La virgen", "numero": "60", "descripcion": "Pureza, protección divina y una guía espiritual que te cuida." },
  { "palabra": "Escopeta", "numero": "61", "descripcion": "Agresividad, defensa o la necesidad de apuntar directamente a tus objetivos." },
  { "palabra": "Inundación", "numero": "62", "descripcion": "Emociones desbordadas que amenazan con superarte. Es momento de buscar calma." },
  { "palabra": "Casamiento", "numero": "63", "descripcion": "Unión, compromiso o la integración de diferentes aspectos de tu personalidad." },
  { "palabra": "Llanto", "numero": "64", "descripcion": "Liberación de emociones reprimidas. Una tristeza que limpia el alma." },
  { "palabra": "Cazador", "numero": "65", "descripcion": "Persecución de metas y objetivos con determinación y astucia." },
  { "palabra": "Lombrices", "numero": "66", "descripcion": "Preocupaciones ocultas o pequeños problemas que te están molestando." },
  { "palabra": "Víbora / Mordida", "numero": "67", "descripcion": "Traición, engaños o energías negativas a tu alrededor. Mantente alerta." },
  { "palabra": "Sobrinos", "numero": "68", "descripcion": "Relaciones familiares, alegrías y responsabilidades afectivas." },
  { "palabra": "Vicios", "numero": "69", "descripcion": "Hábitos o apegos que necesitas controlar o abandonar para poder progresar." },
  { "palabra": "Muerto sueño", "numero": "70", "descripcion": "Un aviso o premonición importante que no debe ser tomado a la ligera." },
  { "palabra": "Excrementos / Cerdo", "numero": "71", "descripcion": "Aunque desagradable, a menudo simboliza la buena suerte y la prosperidad material." },
  { "palabra": "Sorpresa", "numero": "72", "descripcion": "Un evento inesperado está por ocurrir. Prepárate para lo imprevisto." },
  { "palabra": "Hospital / Rengo", "numero": "73", "descripcion": "Necesidad de sanación (Hospital) o un avance lento pero seguro (Rengo)." },
  { "palabra": "Negros / Araña", "numero": "74", "descripcion": "Misterios y lo desconocido (Negros) o la paciencia y la creatividad para tejer tu destino (Araña)." },
  { "palabra": "Besos / Payaso", "numero": "75", "descripcion": "Afecto y romance (Besos) o la necesidad de no tomarse la vida tan en serio (Payaso)." },
  { "palabra": "Llamas", "numero": "76", "descripcion": "Pasión, purificación, pero también un aviso de peligro si no se controlan." },
  { "palabra": "Piernas de mujer", "numero": "77", "descripcion": "Seducción, el camino que eliges en la vida y la capacidad de avanzar." },
  { "palabra": "Ramera", "numero": "78", "descripcion": "Juicios morales o la exploración de tu propia sexualidad sin culpas." },
  { "palabra": "Ladrón", "numero": "79", "descripcion": "Miedo a perder algo valioso, ya sea material o emocional. Cuidado con los engaños." },
  { "palabra": "La bocha", "numero": "80", "descripcion": "El destino, la suerte que gira y las decisiones importantes que marcan un rumbo." },
  { "palabra": "Flores", "numero": "81", "descripcion": "Belleza, crecimiento, amor y la recompensa por tus esfuerzos." },
  { "palabra": "Pelea", "numero": "82", "descripcion": "Conflicto interno o una discusión con alguien cercano que necesita resolverse." },
  { "palabra": "Mal tiempo", "numero": "83", "descripcion": "Dificultades y obstáculos pasajeros. Después de la tormenta, siempre llega la calma." },
  { "palabra": "Iglesia", "numero": "84", "descripcion": "Un lugar de refugio, búsqueda de respuestas y conexión con lo sagrado." },
  { "palabra": "Linterna / Bicho de luz", "numero": "85", "descripcion": "Una luz de esperanza que te guía en la oscuridad. Sigue tu intuición." },
  { "palabra": "Humo", "numero": "86", "descripcion": "Confusión, dudas o algo que no te deja ver la situación con claridad." },
  { "palabra": "Piojos", "numero": "87", "descripcion": "Preocupaciones molestas y persistentes. Es hora de una limpieza mental." },
  { "palabra": "El Papa", "numero": "88", "descripcion": "Guía espiritual, autoridad moral y la bendición para tus proyectos." },
  { "palabra": "La rata", "numero": "89", "descripcion": "Miseria, traición o problemas que se mueven por debajo de la superficie. Cautela." },
  { "palabra": "El miedo", "numero": "90", "descripcion": "Refleja tus inseguridades y los desafíos que debes enfrentar para crecer." },
  { "palabra": "Excusado / Pintor", "numero": "91", "descripcion": "Necesidad de deshacerse de lo que no sirve (Excusado) o de crear una nueva realidad (Pintor)." },
  { "palabra": "Médico", "numero": "92", "descripcion": "Sanación física o emocional. Es momento de cuidarte y buscar ayuda si la necesitas." },
  { "palabra": "Enamorado", "numero": "93", "descripcion": "Nuevas pasiones, la unión de opuestos dentro de ti o el inicio de una relación." },
  { "palabra": "Cementerio", "numero": "94", "descripcion": "El final de una etapa, pero también un lugar de paz y el recuerdo de tus raíces." },
  { "palabra": "Anteojos", "numero": "95", "descripcion": "Necesidad de ver las cosas con mayor claridad y entender una situación." },
  { "palabra": "Marido", "numero": "96", "descripcion": "Compromiso, responsabilidad y la figura de autoridad o protección en tu vida." },
  { "palabra": "La mesa", "numero": "97", "descripcion": "Punto de encuentro familiar, negociaciones y el lugar donde se comparte el pan." },
  { "palabra": "Lavandera", "numero": "98", "descripcion": "Purificación, limpieza de viejas culpas o la necesidad de aclarar chismes." },
  { "palabra": "Los hermanos", "numero": "99", "descripcion": "Relaciones de pares, alianzas, rivalidades y la importancia de los lazos de sangre." }
]
